{
     "anytime" : [
        "Que nadie llegue jamás a ti sin que al irse se sienta un poco mejor y más feliz. \nTeresa de Calcuta",
        "Lo más importante en la vida es que lo más importante sea lo más importante. \nStephen Covey",
        "Sólo se vive una vez, pero 1 vez es suficiente si se hace bien. \nWoody Allen",
        "Es mejor callarse y parecer tonto, que abrir la boca y confirmarlo.",
        "La paciencia es amarga, pero sus frutos dulces. \nKant",
        "Nuestra mayor gloria no se basa en no haber fracasado nunca, sino en habernos levantado cada vez que caímos.\nConfucio",
        "Quien no vive para servir, no sirve para vivir. \nTagore",
        "Dos caminos divergían en un bosque y yo tomé el menos transitado de los dos, y eso lo cambió todo. \nRobert Frost",
        "Sé amable siempre que tengas la posibilidad, bien mirado siempre tienes esa posibilidad.\nDalai Lama",
        "¿Cómo es tu vida profesional?, ¿plena o plana?",
        "El secreto de la vida consiste simplemente en aceptarla tal cual es. \nSan Juan de la Cruz",
        "Nunca es demasiado tarde para ser lo que quieres ser. \nGeorge Eliot",
        "Cuando camines, camina. Cuando comas, come. \nProverbio Zen",
        "El que planta melones, recoge melones. El que planta habas, recoge habas. \nProverbio Chino",
        "Debemos convertirnos en el cambio que buscamos en el mundo. \nGandhi",
        "No llenes tu vida de años, llena tus años de vida.",
        "No se sabe quien nada desnudo hasta que baja la marea. \nWarren Buffet",
        "El secreto de la felicidad no es hacer siempre lo que se quiere, sino querer siempre lo que se hace. \nTolstoi",
        "La mala noticia es que el tiempo vuela, la buena es que usted es el piloto. \nMichael Althsuler",
        "La única vida que tiene sentido es una vida con sentido.",
        "Tu problema es que no sabes que tu tiempo es limitado. Buda",
        "Quien quiere hacer algo encuentra un medio, \nquien no quiere hacer nada, encuentra una excusa.",
        "Después de que se quemó mi casa, pude ver la luna con mayor claridad. \nProverbio Zen",
        "Ser valiente no es no tener miedos, sino enfrentarse a ellos. \nMark Twain",
        "No le enseñes a cantar a un cerdo, pierdes el tiempo e irritas al cerdo.",
        "No es lo que te ocurre, es lo que haces con lo que te ocurre. \nAldous Huxley",
        "La vida es aquello que nos pasa mientras estamos ocupados haciendo planes. \nJohn Lennon",
        "Es esencial dedicar media hora al día a la meditación, salvo cuando uno está muy ocupado, \nentonces hace falta una hora entera.",
        "Si no haces lo que te gusta, haz que te guste lo que haces.",
        "Si sigues cumpliendo años, al final te morirás. \nGroucho Marx",
        "Reírse arruga la piel, pero no hacerlo arruga el alma.",
        "Buenos días Pablo. \nHoy estás muy guapo!",
        "Bon dia Maria. \nAvui estàs guapíssima!",
        "Avui serà un gran dia!",
        "Vamooooooos Pichones!",
        "Los ojos que te ven... Pablo Preciòs!",
        "Los ojos que te ven... Maria Guapa!",
        "Si la vida te da un limón, \nhaz limonada.",
        "Quien duerme mucho, poco aprende",
        "En boca cerrada no entran moscas",
        "Recorda tenir respecte als professors \ni als teus companys, i a tothom esclar!",
        "Nunca te olvides de sonreír \nporque el día que no sonrías \nserá un día perdido"
    ],
    
    "morning" : [
        "Bon dia guapo!",
        "Buenos días MAMI!",
        "Baixa a esmortzar amb un sonriure",
        "Pablo, Ets un Crack!",
        "Maria; Ets una Crack!",
        "Cuanto mejor te sientes sobre ti mismo \nmenos necesitas enseñarlo",
        "La vida es maravillosa si no se le tiene miedo",
        "No reírse de nada es de tontos \nreírse de todo es de estúpidos"
    ],
    "afternoon" : [
        "Vamos avanzando...!",
        "Estàs fent coses bones!",
        "Ets més divertit que una baldufa!",
        "Guapa, preciosa!",
        "En cien años todos seremos calvos",
        "No esperes a que te toque el turno de hablar \nescucha de veras y serás diferente"
    ],
    "evening" : [
        "Avui has fet sonriure algú, ho sé!",
        "Estàs marcant la diferència.",
        "Vinga renta't els dents.",
        "El dia ha sigut molt bó \ngràcies al teu esforç.",
        "Vinga a dormir \nDemà serà un altre dia",
        "Bona Nit!",
        "Sé tú, e intenta ser feliz \npero sobre todo, sé tú"
    ],
    "rain" : [
        "Agafa el paraigües que plou",
        "T'has posat les botes d'aigua?",
        "Espero que no et mullis molt!",
        "Te vas a mojar...."
    ],
    "....-11-20": [
        "Feliz Cumpleaño Mami!"
    ],
    "....-06-20": [
        "Feliz Cumpleaño Pablo!"
    ],
    "....-05-21": [
        "Feliz Cumpleaño Maria!"
    ],
    "....-02-02": [
        "Feliz Cumpleaño David!"
    ],
    "....-04-16": [
        "Hoy es San Baudilio"
    ]

}
